Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mearreaigasas_proseaktabargi_dihtosis-sameskuvlagalledeamit_joatkkaprosektii.html.tmx
Source language: sme
Languages: smn

source: Mearreáigásaš prošeaktabargi Dihtosis-sámeskuvlagalledeamit joatkkaprošektii
smn: Meriáigásâš proojeektpargee Dihtosis -sämiškovlâkolliistâlmeh jotkâhaahân

source: Bargu álgá 5.8.2019 ja bistá 15.3.2020 rádjai.
smn: Pargo álgá 5.8.2019 já pištá 15.3.2020 räi.

source: Dihtosis-prošeavttas dahkkojuvvo sápmelašvuohta ja sámekultuvrra oahpisin skuvllain.
smn: Dihtosis-haavâst tahhoo sämmilâšvuotâ já sämikulttuur uápisin škoovlâin.

source: Prošeavttas beaiváduvvo jo gárvves materiála skuvlagalledemiid várás, dahkkojuvvojit skuvlagalledeamit sihke ráhkaduvvo sámefáttáin mobiilaspeallu, mii almmustahttojuvvo sámi álbmotbeaivve riikkaviidosaččat Suoma skuvllain.
smn: Haavâst peividuvvoo jo valmâš materiaal škovlâkolliistâlmij várás, kolliistâleh škoovlâin já ráhtoo moobiilspellâ, mon fáddán lii sämmilâšvuotâ já mon almostiteh sämmilij aalmugpeeivi väldikodálávt Suomâ škoovlâin.

source: Prošeaktabargi bargun lea Dihtosis-sámeskuvlagalledeamit prošeavtta ollašuhttin ja hálddašeapmi prošeaktaplána mielde ovttasbarggus stivrenjoavkkuin, nuoraidčálliin ja Nuoraid Akademiijain.
smn: Proojeektpargee pargon lii Dihtosis -sämiškovlâkolliistâlmeh haavâ olášuttem já haldâšem hahâvuáváám miäldásávt oovtâstpargoost stivrimjuávhoin, nuorâičällein já Nuorten Akatemiain.

source: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, sámekultuvrra dovdan, hárjánupmi viiddes materiálaid hálddašeamis sihke máhttu bargat iehčanassii ja ovttas eará doibmiiguin.
smn: Pargo miänástuvvee hoittám iššeed hiäivulâš škovlim, sämikulttuur tubdâm, hárjánem vijđes amnâstuvâi haaldâšmist sehe nahcâ jiečânâs porgâmân já oovtâstpaargon eres tuáimeiguin.

source: Prošeaktabargis eaktuduvvo sámegiela dáidu.
smn: Proojeektpargest váttoo sämikielâ táiđu.

source: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 180,06 euro/mb).
smn: Proojeektpargee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi V/II mield (vuáđupälkki 2 180,06 eurod/mp).

source: Vuođđobálkká lassin máksojuvvojit sámeguovllus barggadettiin 24 % sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.
smn: Vuáđupäälhi lasseen máksoo sämikuávlust porgâdijn 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid duođaštusaiguin galgá doaimmahit sámedikki čállingoddái 1.7.2019 dmu 16.00 rádjai čujuhusain https://www.sympahr.net/public/pq.aspx?3daeb547
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ sämitige čäällimkoodán 1.7.2019 tme 16.00 räi čujottâsâst https://www.sympahr.net/public/pq.aspx?3daeb547

source: Lassidieđuid barggus addá vs. nuoraidčálli Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi, tel. 010 839 3134.
smn: Lasetiäđuid pargoost addel vs. nuorâičällee Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 010 839 3134.

source: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi.

source: Anáris 13.6.2019 Sámediggi
smn: Anarist 13.6.2019 Sämitigge
